{
  "Registered Pets": "Mascotas Registradas",
  "Users": "Usuarios",
  "Registered Entities": "Entidades Registradas",
  "WORLD RECORD": "REGISTRO MUNDIAL",
  "NEWS": "NOTICIAS",
  "About Us": "NOSOTROS",
  "CONTACT": "CONTACTO",

  "Registration Campaign": "Campaña de registro",
  "Join us": "Únete a nosotros",
  "Steps for civil registration of animals on our platform": "Pasos para el registro civil de animales en nuestra plataforma",
  "Chip Implementation": "Implantación de chip",
  "Our technology based on": "Nuestra tecnología basada en",

  "Now we belong to the W.A.R.!": "¡Ahora pertenecemos a la W.A.R.!",
  "What's the W.A.R.?": "¿Qué es el W.A.R.? ",
  "Association formed by civil registry entities of pets": "Asociación conformada por entidades del registro civil de mascotas",
  "Benefits of being identified worldwide": "Beneficios de ser identificado a nivel mundial",
  "With the registries we can promote the adoption and international donations, we avoid 60% of loss and theft of our pets, they may also travel anywhere in the world without having to register again in other countries": "Con los registros podemos promover la adopción y donaciones internacionales, evitamos el 60% de pérdida y robo de nuestras mascotas, además pueden viajar a cualquier parte del mundo sin tener que volver a registrarse en otros países",
  "At the service of pet care": "Al servicio del cuidado de mascotas",
  "They also have the right to identification. let's protect them. (Law 30407)": "También tienen derecho a la identificación. protejámoslos. (Ley 30407)",

  "W.A.R. welcomes you": "Bienvienido a W.A.R.",
  "consult": "consultar",
  "Consult your pet": "Consulta tu mascota",
  "Register": "Registrar",
  "World Pet Registry": "Registro mundial de mascotas",
  "here": "aquí",
  "Send your request": "Envía tu solicitud",
  "Actual price": "Precio actual",

  "The World Animal Registry is an organization  decentralized international organization that works in the formalization of the registration of animals, to Strengthen the animal tenure system responsible globally": "El World Animal Registry es una organización  internacional descentralizada que trabaja en la formalización del registro de los animales, para fortalecer el sistema de tenencia animal responsable a nivel mundial.",
  "The registration of the animals is managed through a network of transactions in a blockchain technology - web3, guaranteeing an immutable record and impossible to falsify.": "El registro de los animales se gestiona a través de una red de transacciones en una tecnología blockchain – web3,                garantizando un registro inmutable e imposible de falsificar",
  "How is the registration process?": "¿Cómo es el proceso de registro?",
  "The process is quite simple and fast": "El proceso es bastante simple y rápido",
  "First we verify that the pet does not have a identification, then we insert the microchip of permanent identification on the back of the pet, this device has a unique number worldwide": "Primero verificamos que la mascota no tenga identificación, luego insertamos el microchip de identificación permanente en la espalda de la mascota, este dispositivo tiene un número único a nivel mundial",
  "This number is detected by a microchip reader, it is entered  into our Pet Registration System on the Web3 (Blockchain) by  attaching the characteristics of the pets, their health information and data of the legal owner": "Este número es detectado por un lector de microchip, se ingresa a nuestro Sistema de Registro de Mascotas en la Web3 (Blockchain) adjuntando las características de las mascotas, su información de salud y datos del dueño legal",

  "Our Mission": "Nuestra Misión",
  "It is to identify the animals individually, which is essential for the monitoring of health, management and production. Help assess the conservation status of species and implement appropriate protection and conservation measures.Plan and implement sustainable management of animal populations.": "Es identificar a los animales individualmente, lo cual es fundamental para el seguimiento de la salud, el manejo y la producción. Ayudar a evaluar el estado de conservación de las especies e implementar medidas de protección y conservación apropiadas. Planificar e implementar el manejo sostenible de las poblaciones animales.",
  "Implement measures to prevent and control poaching and illegal animal trafficking. Comply with the regulations for the conservation and management of animal species. Contribute with research to improve knowledge about animal species and their ecology.Educate the population about the importance of conserving animal species.": "Implementar medidas para prevenir y controlar la caza furtiva y el tráfico ilegal de animales. Cumplir con las regulaciones de conservación y manejo de las especies de animales.Contribuir con la investigación a mejorar los conocimientos sobre las especies de animales y su ecología.  Educar a la población sobre la importancia de la conservación de las especies de animales.",
  "The animal undergoes a prior physical examination to ensure that it is in good health and that it is appropriate to receive the chip.The chip is implanted in the animal using a special syringe. The chip is placed under the skin, usually on the neck or back.The chip data, such as the ID number and owner information, is recorded on our blockchain-powered platform on Web3.": "El animal se somete a un examen físico previo para asegurar que está en buenas condiciones de salud y que es apropiado para recibir el chip.El chip se implanta en el animal mediante una jeringa especial. El chip se coloca bajo la piel, generalmente en el cuello o en la espalda. Los datos del chip, como el número de identificación y la información del propietario, se registran en nuestra plataforma con tecnología blockchain en la Web3.",
  "It is verified that the chip can be read correctly with a chip reader (Scanner).The animal continues to be monitored to ensure there are no complications after chip implantation.If there are wrong records, not true to be corrected, the data on our platform of the animal and its owner is updated.": "Se verifica que el chip se pueda leer correctamente con un lector de chips(Scanner). Se sigue monitoreando al animal para asegurar que no haya complicaciones después de la implantación del chip. Si hay registros equivocados, no verdaderos por corregir, se actualiza los datos en nuestra plataforma del animal y su dueño.",
  "It is important to note that the implantation of animal identification chips must be carried out by trained personnel and with the necessary precautions to avoid harming the animal or putting its health at risk.": "Es importante señalar que la implantación de chips de identificación de animales debe ser realizada por personal capacitado y con las precauciones necesarias para evitar dañar al animal o poner en riesgo su salud.",
  "Digital identity": "Identidad digital",
  "Traceability": "Trazabilidad",
  "Security": "Seguridad",
  "It is a small and thin electronic device, RFID (Radio Frequency Identification) chips that is implanted in the body of an animal and contains a unique identification number, which can be read by a special scanner.": "Es un dispositivo electrónico pequeño y delgado, los chips RFID (Radio Frequency Identification) que se implanta en el cuerpo de un animal y contiene un número de identificación único, que se puede leer mediante un escáner especial.",
  "Blockchain is a distributed ledger technology used to keep a secure and immutable record of transactions. Each block contains a series of transactions and a reference to the previous block, creating a chain of blocks.": "Blockchain es una tecnología de registro distribuido que se utiliza para llevar un registro seguro e inmutable de transacciones. Cada bloque contiene una serie de transacciones y una referencia al bloque anterior, creando una cadena de bloques.",
  "The use of smart contracts for the digital identity of animals can help improve efficiency, transparency and security in the management of animal information.": "El uso de smart contracts para la identidad digital de los animales puede ayudar a mejorar la eficiencia, la transparencia y la seguridad en la gestión de la información de los animales.",
  "The traceability of animals through the use of smart contracts (smart contracts) is an emerging technology that allows tracking and recording information about animals in an automated and secure way.": "La trazabilidad de los animales mediante el uso de contratos inteligentes (smart contracts) es una tecnología emergente que permite rastrear y registrar la información sobre los animales de manera automatizada y segura",
  "They are a form of programming contracts that are executed automatically and autonomously. These contracts are written in programming language and are stored on a blockchain, which allows them to be verified and executed without the intervention of a third party.": "Son una forma de programación de contratos que se ejecutan de manera automática y autónoma. Estos contratos están escritos en lenguaje de programación y se almacenan en una blockchain, lo que les permite ser verificados y ejecutados sin la intervención de un tercero.",
  "The security of an animal registry with smart contracts is achieved through the use of technologies such as blockchain, which provide an immutable and secure record of information.": "La seguridad de un registro animal con contratos inteligentes se logra mediante el uso de tecnologías como blockchain, que proporcionan un registro inmutable y seguro de la información.",

  "Promote responsible ownership throughout Peru, this through the official identification of pets and their legal owners": "Promover la tenencia responsable en todo el Perú, esto a través de la identificación oficial de las mascotas y sus dueños legales",
  "Medium-term projection without adequate control of the domestic animal population": "Proyección a mediano plazo sin un adecuado control de la población animal doméstica",
  "Having proper control": "Tener un control adecuado",

  "It is an institution whose main objective is the national registry of animals (considered pets and not pets), which works under a unified inter-institutional platform system, called 'SRM'. WAR works within a framework of Public Policy!. Seeking to significantly minimize the amount of stray animal population in the world, constantly monitoring the health status, and thus educing problems that affect the field of public health in all countries": "Es una institución que tiene como principal objetivo el registro nacional de los animales (consideradas mascotas y no mascotas), que trabaja bajo un sistema de plataforma interinstitucional unificada, llamado con el nombre “SRM”. WAR trabaja dentro de un marco de Políticas Públicas!. Buscando minimizar significativamente la cantidad de población animal callejera en el mundo, monitoreando constantemente el estado sanitario, y educiendo así problemas que afectan el ámbito de la salud pública en todos los países",

  "Last news": "Últimas noticias",
  "What is currently happening? Find out about the latest events related to the animal world": "¿Qué está pasando actualmente? Infórmate de los últimos acontecimientos relacionados con el mundo animal",

  "Associates": "Asociados",
  "contact us": "contáctanos",
  "w.a.r. center": "centro w.a.r.",
  "Name": "Nombre",
  "very short name": "Nombre muy corto",
  "very long name": "Nombre muy largo",
  "Incorrect format": "Formato incorrecto",
  "Email": "Correo electrónico",
  "Required field": "Campo requerido",
  "Telephone": "Telefono",
  "invalid number": "Número inválido",
  "Message": "Mensaje",
  "send message": "enviar mensaje",
  "The World Animal Registry is an organization decentralized international agency that works to formalize the registration of animals, to strengthen the responsible animal ownership system worldwide": "El World Animal Registry es una organización internacional descentralizada que traba ja en la formalización del registro de los animales, para fortalecer el sistema de tenencia animal responsable a nivel mundial",
  "Contact us": "Contáctanos",
  "Scroll to top": "Desplazarse hacia arriba",
  "What is War?": "¿Qué es el War?",
  "We are an international organization whose main objective is the national registry of animals (companion animals, in captivity, wild and cattle). In charge of developing standards related to animal identification and traceability, it helps Member Countries and Territories to establish animal identification and traceability systems in order to increase the effectiveness of disease prevention and control policies and activities.": "Somos una organización internacional que tiene como principal objetivo el registro nacional de los animales (animales de companía, en cautiverio, silvestres y gandos).  Encargada de elaborar las normas relativas a la identificación y la trazabilidad de los animales, ayuda a Países y Territorios Miembros a establecer sistemas de identificación y trazabilidad de los animales a fin de incrementar la eficacia de las políticas y actividades de prevención y control de las enfermedades.",
  "Why is animal registration important?": "¿Porque es importante el registro animal?",
  "Our registration entities are a non-governmental organization, a state entity, municipality, foundation or any company trained or dedicated to the civil registry of animals can be part of our organization.": "Nuestras entidades registradora, son Organización no gubernamentales, entidad de un estado, municipio, fundación o cualquier empresa capacitada o se dedique al registro civil de animales puede ser parte de nuestra prganización.",
  "Who performs the identification?": "¿Quienes realizan la identificación?",
  "Pet registration entities are organizations in charge of carrying out the registration and identification of companion animals through the use of electronic chips. These entities are usually authorized by the competent authorities to carry out this type of activity and can be public or private.The objective of pet registration entities is to facilitate the identification and registration of companion animals, in order to improve the protection and well-being of these animals and help avoid problems such as abandonment or loss of pets.": "Las entidades registradoras de mascotas son organizaciones encargadas de llevar a cabo el registro y la identificación de animales de compañía mediante el uso de chips electrónicos. Estas entidades suelen estar autorizadas por las autoridades competentes para llevar a cabo este tipo de actividades y pueden ser públicas o privadas.El objetivo de las entidades registradoras de mascotas es facilitar la identificación y el registro de los animales de compañía, con el fin de mejorar la protección y el bienestar de estos animales y ayudar a evitar problemas como el abandono o la pérdida de mascotas.",
  "How is the animal registration with a chip carried out?": "¿Como se realiza el registro animal con chip?",
  "Animal registration with chips is a process that consists of inserting an electronic chip into an animal, in order to uniquely identify it and record its data in a database.": "El registro animal con chips es un proceso que consiste en insertar un chip electrónico en un animal, con el fin de poder identificarlo de manera única y registrar sus datos en una base de datos.",
  "Identification": "Identificación",
  "Provides a way to identify individual animals, which is essential for health, management and production monitoring": "Proporciona una forma de identificar a los animales individualmente, lo que es esencial para el seguimiento de la salud, el manejo y la producción",
  "Health tracking": "Seguimiento de la salud",
  "We can keep a record of the diseases, vaccinations and treatments of each animal, which helps prevent and control diseases.": "Podemos tener un registro de las enfermedades, vacunaciones y tratamientos de cada animal, lo que ayuda a prevenir y controlar las enfermedades.",
  "Production improvement": "Mejora de la producción",
  "We will improve the recording of milk, meat and egg production, which helps improve the efficiency and performance of the farm.": "Mejoraremos el registro de la producción de leche, carne y huevos, lo que ayuda a mejorar la eficiencia y el rendimiento de la granja.",
  "Improvement of genetics": "Mejora de la genética",
  "Our research on animal genetics will help us to improve the quality and productivity of populations.": "Nuestra investigaciones de registro de la genética de los animales, nos ayudarpa a mejorar la calidad y la productividad de las poblaciones.",
  "Monitoring of regulations": "Seguimiento de las regulaciones",
  "It will help us comply with health and food safety regulations, as well as ensure animal health and food safety for consumers.": "Nos ayudará a cumplir con las regulaciones sanitarias y de seguridad alimentaria, como también a garantizar la salud de los animales y la seguridad alimentaria de los consumidores.",
  "It is done by using an RFID (Radio Frequency Identification) chip that is implanted in the animal. The chip is a small data storage device that contains a unique number and is then stored along with your animal information such as name, date of birth, breed and pedigree.": "Se realiza mediante el uso de un chip RFID (identificación por radiofrecuencia) que se implanta en el animal. El chip es un pequeño dispositivo de almacenamiento de datos que contiene un número único y luego es guardado junto a sus datos de información del animal, como su nombre, fecha de nacimiento, raza y registro genealógico.",
  "To implant the chip, it is injected under the skin of the animal through a needle, generally in the most common place is the neck, it is a quick process and it is generally not painful for the animal.": "Para implantar el chip, se inyecta bajo la piel del animal mediante una aguja, en general en el lugar más común es en el cuello, es un proceso rápido y generalmente no es doloroso para el animal.",
  "Once the chip is implanted, the data can be read using an RFID reader. The RFID reader emits a radio frequency signal that activates the chip, allowing the data stored on it to be read.": "Una vez que el chip está implantado, los datos pueden ser leídos mediante un lector RFID. El lector RFID emite una señal de radiofrecuencia que activa el chip, permitiendo la lectura de los datos almacenados en él.",

  "Why should animals be identified?": "¿Por qué se deben identificar los animales?",
  "There are several reasons why animals should be identified. Some of them are:Wildlife Conservation: Animal identification is essential for wildlife conservation and endangered species protection. Identification allows scientists and conservationists to track the behavior and distribution of species and take steps to protect their habitats and ensure their survival. Scientific Research: Animal identification is also essential for scientific research.": "Existen varias razones por las que se deben identificar a los animales. Algunas de ellas son:Conservación de la vida silvestre: La identificación de animales es esencial para la conservación de la vida silvestre y la protección de especies en peligro de extinción. La identificación permite a los científicos y a los conservacionistas seguir el comportamiento y la distribución de las especies y tomar medidas para proteger sus hábitats y garantizar su supervivencia.Investigación científica: La identificación de animales también es esencial para la investigación científica.",
  "Registration Documents": "Documentos de Registro",
  "Adoption card": "Carné de adopción",
  "Adoption certificate": "Certificado de adopción",
  "Virtual Card (QR Scanner)": "Carné Virtual (Escaner QR)",
  "Frequent questions": "Preguntas Frecuentes",
  "Application Field": "Campo de aplicación",
  "Traceability of productive wild animals": "Trazabilidad de animales silvestres productivos",
  "Management of animals in captivity.": "Manejo de animales en cautiverio.",
  "Livestock production inspection": "Inspección de producción ganadera",
  "biological research": "Investigación biológica",
  "Sheep production monitoring": "Seguimiento de producción ovino",
  "Medical history": "Historial clínico",
  "Campaigns - Donations": "Campañas - Donaciones",
  "Pet donation": "Donación de mascotas",
  "Global animal identification and traceability system": "Sistema de identificación y trazabilidad mundial de animales",
  "It is essential to provide identification and traceability of live animals, ensuring responsible ownership in the case of companion animals and the traceability of products of animal origin, links can be established that allow tracking throughout animal production, in the field of the food chain, wool production or simply the care and conservation of the existence of endangered animals.": "Es indispensable dar una identificación y la trazabilidad de los animales vivos, asegurando una tenencia responsable en el caso de los animales de compañía y la trazabilidad de los productos de origen animal se puedan establecer vínculos que permitan el rastreo a lo largo de la producción animal, en el ámbito de la cadena alimentaria, producción de lana o simplemente el cuidado y conservación de la existencia de animales en extinción..",
  "Contact": "Contacto",
  "Faq": "Preguntas Frecuentes",

  "World record": "Registro mundial",
  "About us": "Sobre nosotros",
  "Registration campaigns": "Campañas de registro",
  "Social network": "Redes sociales",
  "All rights reserved": "Todos los derechos reservados",
  "Design by Qolkrex Foundation": "Diseño de la Fundación Qolkrex",
  "Our Objective": "Nuestro Objetivo",
  "Our vision": "Nuestra visión",
  "It is to have a world civil registry to promote responsible ownership, better animal care, improve a system of productive animals respecting their nature, traceability over time whether genealogical, production or clinical.": "Es tener un registro civil mundial para promover una tenencia responsable, un mejor cuidado animal, mejorar un sistema de animales productivos respetando su naturaleza, un trazabilidad en el tiempo sea genealógico, de producción o clínico.",
  "It is to register all companion animals, wild, captive and farm animals.": "Es registrar a todos los animales de compania, silvestres, en cautiverio y animales de granja.",
  "Adopt a vicuna": "Adopta una vicuña",
  "Adopt Your Spectacled Bear Campaign": "Campaña Adopta tu Oso de Anteojos",
  "Kisifur project": "Proyecto Kisifur",
  "It is an effort to protect the spectacled bear species.This campaign focuses on the conservation of the natural ecosystems of spectacled bears, as well as education and awareness about the importance of protecting this endangered species. The funds raised through this campaign are used for research, conservation and civil registry projects, as well as for the protection of the bears' natural habitats.": "Es un esfuerzo para proteger a la especie de oso de anteojos. Esta campaña se centra en la conservación de los ecosistemas naturales de los osos de anteojos, así como en la educación y sensibilización sobre la importancia de proteger a esta especie en peligro de extinción. Los fondos recaudados a través de esta campaña se utilizan para proyectos de investigación, conservación y registro civil, así como para la protección de los hábitats naturales de los osos.",
  "Adopt an Amazon Jaguar Campaign": "Campaña Adopta un Jaguar de la Amazonía",
  "Project Diego": "Proyecto Diego",
  "The funds raised can be used for projects such as the creation of nature reserves, the monitoring of the jaguar population, and the implementation of measures to prevent poaching and deforestation. This also includes the protection of their natural habitats, their identification and the study of their genealogy.": " Los fondos recaudados pueden utilizarse para proyectos como la creación de reservas naturales, la monitorización de la población de jaguares, y la implementación de medidas para prevenir la caza furtiva y la deforestación. Esto incluye también la protección de sus habitat naturales, su identificación y el estudio de su genealogía.",
  "The Give your vicuña a name campaign is an initiative that aims to promote the care and conservation of the vicuña, a species of camelid that lives in the high mountains of the Andes.": "La campaña Ponle un nombre a tu vicuña es una iniciativa que tiene como objetivo promover el cuidado y conservación de la vicuña, una especie de camélido que habita en las altas montañas de los Andes.",
  "VicuID Project": "Proyecto VicuID",
  "The Give your vicuña a name campaign is an initiative that aims to promote the care and conservation of the vicuña, a species of camelid that lives in the high mountains of the Andes. The campaign seeks to raise awareness among the population about the importance of preserving this species and promoting its conservation through the creation of an emotional bond between people and vicuñas. By participating in this campaign, people can propose a name for a vicuña, allowing them to feel more connected and committed to its protection.": "La campaña Ponle un nombre a tu vicuña es una iniciativa que tiene como objetivo promover el cuidado y conservación de la vicuña, una especie de camélido que habita en las altas montañas de los Andes. La campaña busca concientizar a la población sobre la importancia de preservar esta especie y promover su conservación a través de la creación de un vínculo emocional entre las personas y las vicuñas. Al participar en esta campaña, las personas pueden proponer un nombre para una vicuña, lo que les permite sentirse más conectados y comprometidos con su protección.",

  "spectacled bear": "Iso de anteojos",
  "The Spectacled Bear Donation Campaign is an initiative that aims to raise funds to support the conservation and well-being of this endangered species. The spectacled bear is an emblematic animal of the South American region, but it has been endangered due to habitat degradation and poaching. The donation campaign can include various activities, such as the sale of commemorative products, fundraising events and awareness campaigns through social networks and other means of communication. Everything raised through this campaign goes to conservation projects and protection of the spectacled bear and its habitat.": "La campaña de donación del oso de anteojos es una iniciativa que tiene como objetivo recaudar fondos para apoyar la conservación y el bienestar de esta especie en peligro de extinción. El oso de anteojos es un animal emblemático de la región de America del Sur, pero ha estado en peligro debido a la degradación de su hábitat y la caza furtiva. La campaña de donación puede incluir diversas actividades, como la venta de productos conmemorativos, eventos de recaudación de fondos y campañas de concientización a través de redes sociales y otros medios de comunicación. Todo lo recaudado a través de esta campaña se destina a proyectos de conservación y protección del oso de anteojos y su hábitat.",
  "The South American Jaguar Donation Campaign is an initiative that aims to raise funds to support the conservation and well-being of this endangered species. The South American jaguar is an emblematic animal of South America and is considered a symbol of strength and power. However, it has been endangered due to habitat degradation and poaching. The donation campaign can include various activities, such as the sale of commemorative products, fundraising events and awareness campaigns through social networks and other means of communication. All proceeds from this campaign go to projects for the conservation and protection of the South American jaguar and its habitat.": "La campaña de donación del jaguar sudamericano es una iniciativa que tiene como objetivo recaudar fondos para apoyar la conservación y el bienestar de esta especie en peligro de extinción. El jaguar sudamericano es un animal emblemático de América del Sur y es considerado un símbolo de fuerza y poder. Sin embargo, ha estado en peligro debido a la degradación de su hábitat y la caza furtiva. La campaña de donación puede incluir diversas actividades, como la venta de productos conmemorativos, eventos de recaudación de fondos y campañas de concientización a través de redes sociales y otros medios de comunicación. Todo lo recaudado a través de esta campaña se destina a proyectos de conservación y protección del jaguar sudamericano y su hábitat.",
  "Let's go for more firus": "Vamos por más firus",
  "Here you can find more firus": "Aquí puedes encontrar más firus",
  "Shop": "Tienda",
  "Pet care service": "Servicio del cuidado de mascotas",
  "Wild animal identification record": "Registro de identificación de animales silvestres",
  "It helps scientists and wildlife protectors to monitor the population and distribution of wild species, which is essential for the conservation of biodiversity.": "Ayuda a los científicos y protectores de la fauna a monitorear la población y distribución de especies silvestres, lo cual es esencial para la conservación de la biodiversidad.",
  "Livestock registration": "Registro de la ganadería",
  "In addition, it can help improve the quality of the animals by monitoring the bloodline and selecting the most suitable animals for reproduction.": "Además, puede ayudar a mejorar la calidad de los animales mediante el seguimiento de la línea de sangre y la selección de los animales más aptos para reproducción",
  "Be part of the world animal registry": "Ser parte del world animal registry",
  "Helps owners keep track of their pets and identify them individually by tracking vaccinations": "Ayuda a los dueños a llevar un control de sus mascotas y identificarlas idividualemnte mediante el seguimiento de las vacunaciones",
  "Most countries in the world already have laws that support pet identification as part of responsible animal ownership. However, many of them do not have entities responsible for the registry, nor a decentralized and safe system to use": "La mayoría de países en el mundo ya cuenta con leyes que apoyan a la identificación de mascotas como una parte de la tenencia responsable de animales. Sin embargo, muchas de ellas, no cuentan con entidades responsables del registro, ni un sistema descentralizado y seguro de utilizar",
  "Our project not only seeks to identify and register, we also seek to create a strong community that faces and takes action against the current situation of animals in a state of abandonment, extinction, mistreatment, hunting, productive abuse, illegal trafficking, etc": "Nuestro proyecto no solo busca identificar y registrar, también buscamos crear una comunidad fuerte que afronte y tome acción contra la situación actual de animales en estado de abandono, de extinción, de maltrato, de caza,abuso productivo, tráfico ilegal, etc",
  "That is why we work with different registration entities in the world": "Es por ello , que trabajamos con diferentes entidades registradoras en el mundo",
  "Endangered animal": "Animal en extinción",
  "Poaching": "Caza furtiva",
  "Animal abuse": "Maltrato animal",
  "Illegal traffic": "Tráfico ilegal",
  "Abandonment status": "Estado de abandono",
  "With your help we can change": "Con tu ayuda podemos cambiar",
  "What are register entities?": "¿Qué son las entidades registradoras?",
  "They are all those institutions that have the ability to apply the microchip and upload the records in the Web 3 — W.A.R. , all formally under the provisions of each country": "Son todas aquellas instituciones que cuentan con la capacidad de aplicar del microchip y subir los registros en el sistema Web 3 — W.A.R. , todo ello de manera formal bajo las disposiciones de cada país",
  "There are 3 essential requirements to become a WAR ally": "Existen 3 requisitos esenciales para convertirse en un aliado WAR",
  "Step": "Paso",
  "Being a company, NGO, government entity dedicated to registering animals": "Ser una empresa, ONG, entidad gubernamental que se dedique a registrar animales",
  "Be part of our foundation": "Ser parte de nuestra fundación",
  "Have the platform training certificate": "Tener el certificado de capacitación de la plataforma",
  "Register with us": "Registrate con nosotros",
  "What did we need?: a form of measurement that is supported by the formalization of the responsible owners of each animal. This is how the World Animal Registry was created. We are a decentralized international organization that works to formalize the registration of animals, to strengthen the responsible animal ownership system worldwide": "¿Qué nos hacía falta?: una forma de medición que se apoye en la formalización de los propietarios responsables de cada animal. Es así como se crea el World Animal Registry. Somos una organización internacional descentralizada que trabaja en la formalización del registro de los animales, para fortalecer el sistema de tenencia animal responsable a nivel mundial",
  "We created a system that is impossible to hack!  The registration of the animals of the World Animal Registry is managed through a data network in a blockchain system — web3, guaranteeing an immutable record that is impossible to falsify. In the system, the owner is the sole owner of the pet and its data. We work by creating a digital wallet and a unique identification address, thus ensuring the confidentiality and immutability of the data uploaded to our platform": "¡Creamos un sistema imposible de hackear! El registro de los animales del World Animal Registry se gestiona a través de una red de datos en un sistema blockchain — web3, garantizando un registro inmutable e imposible de falsificar. En el sistema, el propietario es el único dueño de la mascota y sus datos. Trabajamos creando una billetera digital y un address de identificación único, asegurando así la confidencialidad e inmutabilidad de los datos subidos en nuestra plataforma",
  "For years we have witnessed the deterioration of the animal situation around the world: from the lack of empathy, irresponsibility, abandonment, to the cruelty that is shown to animals. As the years passed, we tried to find a way to progressively slow down the impact of the increase in animals in a state of abandonment, mistreatment, extinction and excess productivity": "Durante años hemos sido testigos del deterioro de la situación animal en todo el mundo: desde la falta de empatía, irresponsabilidad, abandono, hasta la crueldad que se tiene con los animales. Mientras los años pasaban, tratábamos de encontrar una forma de frenar progresivamente el impacto del aumento de animales en estado de abandono, maltrato, extinción y exceso de productividad",
  "VicuID Campaign": "Campaña VicuID",
  "What do we need for the VicuID campaign?": "¿Qué necesitamos para la campaña de VicuID?",
  "Introduction: Vicuñas are wild animals from the high Andean areas and are part of our fauna and require better care. They provide us with a very fine and very expensive product in the textile market": "Introducción: Las vicuñas son animales silvestre de las zonas altoandinas y son parte de nuestra fauna y requieren mejores cuidados. Ellos nos brindan un producto muy fino y muy caro en el mercado textil",
  "Identification: With the help of the Ondores de Junín community and our Firulaix platform, we set ourselves the goal of identifying 5000 Vicuñas through an annual activity called Chacu": "Identificación: Con la ayuda de la comunidad Ondores de Junín y nuestra plataforma Firulaix nos ponemos cómo meta identificar 5000 Vicuñas por medio de una actividad anual que se llama Chacu",
  "Process to register your vicuña": "Proceso para registrar a tu vicuña",
  "Adoption Form": "Formulario de Adopción",
  "country": "país",
  "document number": "número documento",
  "document type": "tipo documento",
  "General information": "Información general",
  "name": "nombre",
  "second name": "segundo nombre",
  "surname": "apellido",
  "second surname": "segundo apellido",
  "cell phone": "celular",
  "date of birth": "fecha de nacimiento",
  "email": "correo electrónico",
  "gender": "sexo",
  "MAN": "HOMBRE",
  "WOMAN": "MUJER",
  "department": "departmento",
  "province": "provincia",
  "district": "distrito",
  "address": "dirección",
  "Adopt your vicuna": "Adopta tu Vicuña",
  "Vicuna Name": "Nombre de la Vicuña",
  "You can be part of this campaign by sending your collaboration in the following accounts": "Puedes ser parte de esta campaña mandando su colaboracion en las siguientes cuentas",
  "Deposit method": "Método de depósito",
  "Paste the transaction hash here": "Pega el hash de la transacción aquí",
  "Upload transaction capture": "Sube la captura de la transacción",
  "You must accept the terms and conditions": "Debes aceptar los términos y condiciones",
  "I accept that the adoption is symbolic and collaborative for the protection of the Vicuñas": " Acepto que la adopción es simbólica y colaborativa para protección de las Vicuñas",
  "Send": "Enviar",
  "Adoption Certificate": "Certificado de Adopción",
  "We created a system that is impossible to hack! The registration of the animals of the World Animal Registry is managed through a data network in a blockchain system — web3, guaranteeing an immutable record that is impossible to falsify. In the system, the owner is the sole owner of the pet and its data. We work by creating a digital wallet and a unique identification address, thus ensuring the confidentiality and immutability of the data uploaded to our platform.": "¡Creamos un sistema que es imposible de hackear! El registro de los animales del World Animal Registry se gestiona a través de una red de datos en un sistema blockchain — web3, garantizando un registro inmutable e imposible de falsificar. En el sistema, el dueño es el único dueño de la mascota y sus datos. Trabajamos creando una billetera digital y una dirección de identificación única, asegurando así la confidencialidad e inmutabilidad de los datos subidos a nuestra plataforma.",
  "Do you need more FIRU's to register?": "¿Necesitas mas FIRU's para registrar?",

  "Services": "Servicios",
  "Registers": "Registros",
  "News": "Noticias",
  "us": "Nosotros",
  "spanish": "español",
  "My session": "Mi sesión",
  "Spanish": "Español",
  "English": "Inglés",
  "Do not waste any more time with outdated and insecure records": "NO PIERDAS MÁS TIEMPO CON REGISTROS OBSOLETOS Y POCO SEGUROS",
  "Our blockchain platform offers a modern and secure approach to animal registration. Join us and take animal management to the next level.": "Nuestra plataforma blockchain ofrece un enfoque moderno y seguro para el registro de animales. Únete a nosotros y lleva la gestión animal al siguiente nivel.",
  "WE ARE RESPONSIBLE OWNERSHIP": "SOMOS TENENCIA RESPONSABLE",
  "They also have the right to identification, let's protect them. (Law 30407).": "Ellos también tienen derechos a una identificación protejámoslos. (Ley 30407).",
  "INDIVIDUALLY IDENTIFY ANIMALS": "IDENTIFICAR A LOS ANIMALES INDIVIDUALMENTE",

  "ARE YOU READY TO BE PART OF A GLOBAL COMMUNITY?": "¿ESTÁS LISTO PARA SER PARTE DE UNA COMUNIDAD GLOBAL?",
  "Don't take risks with the registration of your animals. Our registration platform guarantees the integrity and security of the data for each registered animal. Join now and be part of the revolution in animal management!": "No corras riesgos con el registro de tus animales. Nuestra plataforma de registro garantiza la integridad y la seguridad de los datos de cada animal registrado. ¡Únete ahora y sé parte de la revolución en la gestión animal!",
  "Check the registration of your pets": "Consulta el registro de tus mascotas",
  "See more": "Ver más",
  "Registering Entities": "Entidades Registradoras",
  "Price": "Precio",

  "Join this great project": "ÚNETE A ESTE GRAN PROYECTO",
  "Enjoy a fast, reliable, and transparent process. Veterinaries, shelters, public entities, and pet shops, we are here to help you!": "Disfruta de un proceso rápido, confiable y transparente. Veterinarias, albergues, entidades públicas y pet shops, ¡estamos aquí para ayudarles!",
  "Registered on a Blockchain.": "Están registradas en una Blockchain.",
  "We register all types of animals.": "Registramos todo tipo de animales.",
  "We promote responsible ownership.": "Fomentamos la tenencia responsable.",
  "Explore all services": "Explorar todos los servicios",

  "Users who use our platform": "Usuarios que usan nuestra plataforma",
  "Registered Veterinaries": "Veterinarias Registradas",
  "Positive Comments": "Comentarios Positivos",
  "Registered Animals": "Animales Registrados",
  "Testimonials from": "Testimonios de",
  "registering entities": "entidades registradoras",
  "They are organizations such as veterinaries, pet shops, shelters, and municipalities": "Son organizaciones como, veterinarias petshop, albergues y municipios",
  "We invite you to be an ambassador for civil pet registration!": "¡Te invitamos a que seas embajador del registro civil de mascotas!",
  "Join us ": "Únetenos",
  "Contact us ": "Contáctenos",
  "Register all my veterinary pets on the W.A.R platform and they are registered in a secure system worldwide": "Registre a todos las mascotas de mi veterinaria en la plataforma del W.A.R y estan registradas en un sistema seguro a nivel mundial",

  "About": "Acerca del",
  "For years, we have witnessed the deterioration of the animal situation worldwide: from the lack of empathy, irresponsibility, abandonment, to the cruelty towards animals. As the years passed, we tried to find a way to progressively curb the impact of the increasing number of animals in a state of abandonment, mistreatment, extinction, and overproduction. What were we missing? A measurement system that relies on the formalization of responsible owners for each animal. That's how the World Animal Registry was created. We are a decentralized international organization that works on formalizing the registration of animals to strengthen the responsible animal ownership system worldwide.": "Durante años hemos sido testigos del deterioro de la situación animal en todo el mundo: desde la falta de empatía, irresponsabilidad, abandono, hasta la crueldad que se tiene con los animales. Mientras los años pasaban, tratábamos de encontrar una forma de frenar progresivamente el impacto del aumento de animales en estado de abandono, maltrato, extinción y exceso de productividad. ¿Qué nos hacía falta?: una forma de medición que se apoye en la formalización de los propietarios responsables de cada animal. Es así como se crea el World Animal Registry. Somos una organización internacional descentralizada que trabaja en la formalización del registro de los animales, para fortalecer el sistema de tenencia animal responsable a nivel mundial.",
  "Register your veterinary clinic": "Registra tu veterinaria",
  "Thousands of registered users on our platform support us": "Miles de usuarios registrados en nuestra plataforma nos respaldan",
  "JOIN TODAY AND BE PART OF THE CHANGE": "ÚNETE HOY MISMO Y SÉ PARTE DEL CAMBIO",
  "The future of animal registration has arrived. Our blockchain-based platform offers an unparalleled experience for veterinaries, shelters, public entities, and pet shops": "El futuro del registro de animales ha llegado. Nuestra plataforma basada en tecnología blockchain ofrece una experiencia sin igual para veterinarias, albergues, entidades públicas y pet shops",
  "Leave us your request": "Dejanos tu solicitud",
  "Animal Registration": "Registro de animales",
  "Navigation": "Navegación",
  "Follow us": "Síguenos",
  "Subscribe for more news": "Suscribete para más noticias",
  "Subscribe": "Suscribirse",

  "Pet registration": "Registro de mascotas",
  "First and last name": "Nombres y apellidos",
  "Phone number": "Número de teléfono",
  "Address": "Dirección",
  "Company": "Empresa",
  "Tell us about your role or work in the animal ownership system in your country": "Cuéntanos ¿Cuál ha sido su papel o trabajo en todo este sistema de tenencia animal en su país?",
  "Submit": "Enviar",
  "For years, we have witnessed the deterioration of the animal situation worldwide: from the lack of empathy, irresponsibility, abandonment, to the cruelty towards animals. As the years passed, we tried to find a way to progressively curb the mistreatment.": "Durante años hemos sido testigos del deterioro de la situación animal en todo el mundo: desde la falta de empatía, irresponsabilidad, abandono, hasta la crueldad que se tiene con los animales. Mientras los años pasaban, tratábamos de encontrar una forma de frenar progresivamente el maltrato.",
  "From the streets of the largest cities to the most remote corners of the planet, our campaigns worldwide are making a difference in the lives of animals. Join us and be part of this incredible mission.": "Desde las calles de las ciudades más grandes hasta los rincones más remotos del planeta, nuestras campañas en todo el mundo están marcando la diferencia en la vida de los animales. Únete a nosotros y sé parte de esta increíble misión.",
  "Designed by ": "Diseñado por ",
  "About us ": "Acerca de nosotros ",
  "Partners": "Socios",

  "FIND CAMPAIGNS NEAR YOU": "ENCUENTRA CAMPAÑAS CERCA DE TÍ",
  "From the streets of the biggest cities to the most remote corners of the planet, our campaigns around the world are making a difference in the lives of animals. Join us and be a part of this incredible mission.": "Desde las calles de las ciudades más grandes hasta los rincones más remotos del planeta, nuestras campañas en todo el mundo están marcando la diferencia en la vida de los animales. Únete a nosotros y sé parte de esta increíble misión.",
  "Search Campaigns": "Buscar Campañas",
  "Make a Donation": "Realizar Donación",
  "Promotional Video": "Video Promocional",
  "Could not load video": "No se pudo cargar el video",
  "Play video": "Reproducir video",
  "IDENTIFY ANIMALS INDIVIDUALLY": "IDENTIFICAR A LOS ANIMALES INDIVIDUALMENTE",

  "Help assess the": "Ayuda a evaluar el",
  "state of conservation": "estado de conservación",
  "of the species and to implement the": "de las especies y para implementar las",
  "protection measures": "medidas de protección",
  "and of": "y de",
  "proper conservation": "conservación adecuada",
  "They also have the right to identification, let's protect them. (Law 30407)": "También tienen derecho a la identificación, protejámoslos. (Ley 30407)",
  "NO MORE WASTING TIME WITH OUTDATED AND UNSAFE RECORDS": "NO PIERDAS MÁS TIEMPO CON REGISTROS OBSOLETOS Y POCO SEGUROS",
  "directory": "directorio",
  "owner adopters": "adoptantes propietarios",
  "Register Entities": "Registrar Entidades",
  "Registration Request": "Solicitud de Registro",
  "Check Registration": "Consultar Registro",
  "Campaigns": "Campañas",
  "adopters": "adoptantes",
  "owners": "propietarios",
  "How to register your pet?": "Cómo registrar a tu mascota?",
  "Do you want to be a registration entity?": "¿Quieres ser una entidad registradora?",
  "We invite you to be an ambassador of the civil registry of pets": "Te invitamos a que seas embajador del registro civil de mascotas",
  "Without a doubt, a very easy to use platform, It helps me to have better control and follow-up of the animals that I give up for adoption.": "Sin duda una plataforma muy facil de usar, me ayuda a tener un mejor control y seguimiento de los animales que doy en adopción.",
  "Stop wasting time with outdated records and unsafe, register your animals at the W.A.R.": "No pierdas más tiempo con registros obsoletos y poco seguros, registren a sus animales en el W.A.R.",

  "This field is required": "Este campo es requerido",
  "This field must contain at least 3 characters": "Este campo debería contener al menos 3 caracteres",
  "This field must contain a maximum of 50 characters": "Este campo debería contener máximo 50 caracteres",
  "This field must contain a maximum of 150 characters": "Este campo debería contener máximo 150 caracteres",
  "Registration entities": "Entidades registradoras",
  "Adopters": "Adoptantes",
  "President": "Presidente",
  "Vice President": "Vicepresidente",
  "Secretary": "Secretaria",
  "Ambassador": "Embajador",
  "THE REGISTRY OF WILD AND DOMESTIC ANIMALS": "EL REGISTRO DE ANIMALES SILVESTRES Y DOMÉSTICOS",
  "Identification microchip": "Registro completo que incluye un certificado de adopción oficial",
  "Registration in the W.A.R system": "Carné de identificación",
  "Adoption certification": "Carné virtual que puede ser fácilmente accesible a través de un código QR. ",
  "Veterinary consultation": "Consulta veterinaria",
  "Main office headquarters Jesús María - Lima Peru": "Sede principal Jesús María - Lima Perú",
  "Continue": "Continuar",
  "Pay by Transfer": "Pagar por Transferencia",
  "Account number": "Número de cuenta",
  "CCI Interbank Account": "CCI Cuenta Interbancaria",
  "Enter photo of the transfer": "Ingrese foto de la transferencia",
  "back": "atrás",
  "send": "enviar",
  "We cordially invite you to join our adoption program and take advantage of all the services we offer. We are committed to finding loving homes for pets in need and promoting their well-being. As an adopter, you will have the opportunity to give a home to an animal and you will receive our support and assistance throughout the process. Join us and make a difference in the life of a defenseless being!": "Te Invitamos cordialmente a que te unas a nuestro programa de adopción y aproveches todos los servicios que ofrecemos. Estamos comprometidos en encontrar hogares amorosos para mascotas necesitadas y promover su bienestar. Como adoptante, tendrás la oportunidad de darle un hogar a un animalito y recibirás nuestro apoyo y asistencia durante todo el proceso. ¡Únete a nosotros y haz la diferencia en la vida de un ser indefenso!",
  "What is the W.A.R": "Qué es el W.A.R",
  "It is a group of registration entities trained and implemented with infrastructure for civil registration of animals. The W.A.R was created to share an animal civil registration platform created with blockchain technology and adapted to WEB3. Currently the platform called Firulaix is implemented with smart contracts in the CELO network and has its own governance token called FIRU.": "Es una agrupación de entidades registradoras capacitadas e implementadas con infraestructura para registro civil de animales. El W.A.R fué creada para compartir una plataforma de registro civil de animales creada con tecnología blockchain y adaptada a WEB3. Actualmente la plataforma llamada Firulaix está implementada con contratos inteligentes en la red de CELO y cuenta con su propia token de gobernanza llamada FIRU.",
  "Join and become a registrar for the War website! We want to invite all veterinarians to become part of our platform and give them the opportunity to register their adopters and their beloved pets.": "¡Únete y conviértete en una entidad registradora para la web del War! Queremos invitar a todas las veterinarias a formar parte de nuestra plataforma y brindarles la oportunidad de registrar a sus adoptantes y sus queridas mascotas.",
  "Pay by Card": "Pagar con Tarjeta",
  "Includes": "Incluye",
  "Registration Only": "Solo Registro",
  "Complete Registration": "Registro Completo",
  "kind of person": "tipo de persona",

  "Type Document": "Tipo de Documento",
  "Number Document": "Número de Documento",
  "Type Adopter": "Tipo de Adoptante",
  "Type Service": "Tipo de Servicio",
  "Payment information": "Información de pago",
  "Transfer": "Transferencia",
  "Banck": "Banco",
  "Make your payment directly into our bank account. Please use the transaction number as a payment reference. Your order will not be processed until the amount has been received in our account": "Realiza tu pago directamente en nuestra cuenta bancaria. Por favor usa el número de la transacción como referencia de pago. Tu pedido no se procesara hasta que se haya recibido el importe a nuestra cuenta.",
  "Credit Card Visa, Mastercard, American Express, Diners": "Tarjeta de Crédito Visa, Mastercard, American Express, Diners",
  "Make your payment directly into our bank account. Please use your order number as a payment reference. Your order will not be processed until the amount has been received in our account": "Realiza tu pago directamente en nuestra cuenta bancaria. Por favor usa el número de tu pedido como referencia de pago. Tu pedido no se procesara hasta que se haya recibido el importe a nuestra cuenta",
  "Go to Cash Payment": "Ir a Pago en Efectivo",
  "Our payment gateway is intuitive and easy to use. Simply select ('New Card') as your payment method when making your registration request. Next, enter your card details, including the number, expiration date, and security code. Once you verify the information, you can confirm your transaction and receive a thank you notification.": "Nuestra pasarela de pago es intuitiva y fácil de usar. Simplemente selecciona ('Nueva Tarjeta') como método de pago al realizar su solicitud de registro. Luego, ingresa los detalles de tu tarjeta, incluyendo el número, la fecha de vencimiento y el código de seguridad. Una vez que verifiques la información, podrás confirmar tu transacción y recibir una notificación de agradecimiento.",
  "Go to home": "Volver al inicio",
  "Enter the microchip code": "Ingrese el código del microchip",
  "Chip number not found": "Número de chip no encontrado",
  "Not specified": "No Definido",
  "You don't have any registered pets": "No tienes mascotas registradas",
  "Registered by": "Registrado por",
  "Owner": "Propietario",
  "Adopter": "Adoptante",
  "Breed": "Raza",
  "Type": "Tipo",
  "Birth": "Nacimiento",
  "This pet must update its information": "Esta mascota debe actualizar sus datos",
  "Adoption date": "Fecha de adopción",
  "Country": "País",
  "Gender": "Sexo",
  "Color": "Color",
  "Neutered": "Esterilizado",
  "Male": "Macho",
  "Female": "Hembra",
  "View Vaccinations": "Ver Vacunas",
  "Hide Vaccinations": "Ocultar Vacunas",
  "Date of Birth": "Fecha de Nacimiento",
  "The date of birth of": "La fecha de nacimiento de",
  "The microchip implantation date": "La fecha de implantación del microchip",
  "Phone": "Teléfono",
  "Enter your name": "Ingrese su nombre",
  "Enter your email": "Ingrese su correo electrónico",
  "Enter your phone": "Ingrese su teléfono",
  "Enter your message": "Ingrese su mensaje",
  "The name must have at least 3 characters": "El nombre debe tener al menos 3 caracteres",
  "The name can have a maximum of 30 characters": "El nombre puede tener un máximo de 30 caracteres",
  "View Pet": "Ver Mascota",
  "animal exploitation": "Explotación de animales"
}
